tap "homebrew/bundle"
tap "homebrew/core"
brew "readline"
brew "xz"
brew "ansible"
brew "cairo"
brew "cloc"
brew "exiftool"
brew "unbound"
brew "ffmpeg"
brew "go"
brew "ncurses"
brew "htop"
brew "imagemagick"
brew "lynx"
brew "pyenv"
brew "tree"
brew "yarn", link: false
brew "zsh"
