tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "kyoshidajp/ghkw"
brew "readline"
brew "xz"
brew "ansible"
brew "glib"
brew "cairo"
brew "cheat", link: false
brew "cloc"
brew "exiftool"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "go"
brew "goaccess"
brew "ncurses"
brew "htop"
brew "python@3.8"
brew "imagemagick"
brew "libxmlsec1"
brew "lynx"
brew "nkf"
brew "node", link: false
brew "oath-toolkit"
brew "php"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "tree"
brew "yarn", link: false
brew "zsh"
brew "kyoshidajp/ghkw/ghkw"
