tap "adoptopenjdk/openjdk"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "kyoshidajp/ghkw"
brew "xz"
brew "ansible"
brew "python@3.9"
brew "glib"
brew "cairo"
brew "cheat", link: false
brew "cloc"
brew "libssh2"
brew "openldap"
brew "curl"
brew "exiftool"
brew "guile"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "leptonica"
brew "libass"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "unixodbc"
brew "freetds"
brew "ghostscript"
brew "go"
brew "goaccess"
brew "pango"
brew "graphviz", link: false
brew "ncurses"
brew "htop"
brew "libheif"
brew "python@3.8", link: false
brew "imagemagick"
brew "jmeter"
brew "krb5"
brew "libpq"
brew "libxml2"
brew "nghttp2"
brew "libxmlsec1"
brew "lynx"
brew "nkf"
brew "node", link: false
brew "oath-toolkit"
brew "php"
brew "pipenv"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "tree"
brew "yarn", link: false
brew "zsh"
brew "kyoshidajp/ghkw/ghkw"
cask "adoptopenjdk8"
cask "temurin"
